[
  "Nhấn nút <strong class=\"font-livic-bold\">“TRA CỨU NHỰA DÙNG MỘT LẦN”</strong> để cùng bạn Trái Đất bắt đầu hành trình <strong class=\"font-livic-bold\">“kiêng nhựa”</strong> của mình.<br><br> Đừng quên <strong class=\"font-livic-bold\">CAM KẾT KIÊNG NHỰA</strong>, hoặc để cùng bạn Trái Đất “Giảm điểm nhựa - Tăng điểm xanh” cho một chuyến du lịch ít ảnh hưởng tiêu cực tới môi trường nhất.",
  "Chọn 1 vật phẩm nhựa để bắt đầu tra cứu mức ảnh hưởng môi trường.",
  "Dựa trên thông tin và mức độ ảnh hưởng tới môi trường của vật phẩm đó, bạn hãy cân nhắc và thay thế bằng lựa chọn “xanh” hơn nhé!<br><br> Nhấn nút <strong“THAY LỰA CHỌN “XANH” HƠN”</strong> để xem những vật phẩm “xanh” thân thiện môi trường để thay thế cho đồ dùng nhựa tương ứng trên màn hình. Hoặc nhấn nút <strong class=\"font-livic-bold\">“TÔI THÍCH XÀI NHỰA DÙNG MỘT LẦN!”</strong> để quay về bước thứ 2.",
  "Một vài lựa chọn “xanh” thay thế cho vật phẩm nhựa dùng một lần được gợi ý. Bạn hãy chọn vật phẩm phù hợp nhất với điều kiện của mình<br><br> Nhấn nút <strong class=\"font-livic-bold\">“DÙNG LỰA CHỌN NÀY”</strong> để thay thế cho vật phẩm nhựa dùng một lần.",
  "Vậy là bạn đã chọn thành công cho mình 1 vật phẩm “xanh” rồi đó. Hãy tiếp tục hành trình “kiêng nhựa” của mình và đừng quên quan tâm đến biểu cảm của bạn Trái Đất để định lượng mức ảnh hưởng môi trường môi trường của hành lý bạn mang theo.",
  "Nhấn nút <strong class=\"font-livic-bold\">“ĐÃ TRA CỨU XONG”</strong> để xem lại hành lý của mình trước khi hoàn thành hành trình “kiêng nhựa”.",
  "Nhấn nút <strong class=\"font-livic-bold\">“ĐỂ TÔI CÂN NHẮC THÊM”</strong> để thay đổi vật phẩm bạn muốn. Nhấn nút <strong class=\"font-livic-bold\">“TÔI CHẮC CHẮN VỚI LỰA CHỌN NÀY”</strong> nếu bạn đã hài lòng với thành quả “kiêng nhựa” của mình.",
  "Xin chúc mừng! Bạn đã trở thành một <strong class=\"font-livic-bold\">cao thủ “Kiêng Nhựa”</strong> trứ danh. Hãy chia sẻ thành quả hành trình “Kiêng Nhựa” của mình tới bạn bè và người thân luôn và ngay nhé!"
]
